[
  "home-tab",
  "obsidian-doubleshift",
  "obsidian-desmos",
  "obsidian-excalidraw-plugin",
  "obsidian-tikzjax",
  "dataview",
  "mathlinks",
  "obsidian-latex",
  "obsidian-latex-suite",
  "math-booster",
  "obsidian-diagrams-net",
  "obisidian-note-linker",
  "obsidian-git"
]